[
    {
        "dia": 1,
        "versiculo": "1 Corintios 10:13 - Dios no permitirá que seas tentado más allá de lo que puedas resistir.",
        "disciplina": "Ora 10 minutos pidiendo fuerza para resistir."
    },
    {
        "dia": 2,
        "versiculo": "Salmo 119:9 - ¿Cómo puede el joven llevar una vida íntegra? Viviendo conforme a tu palabra.",
        "disciplina": "Lee todo el Salmo 119 y subraya 3 versículos."
    },
    {
        "dia": 3,
        "versiculo": "Romanos 12:2 - Transfórmate mediante la renovación de tu mente.",
        "disciplina": "Escribe 3 pensamientos que necesitas renovar."
    },
    {
        "dia": 4,
        "versiculo": "Mateo 5:8 - Bienaventurados los de limpio corazón.",
        "disciplina": "Haz una oración pidiendo pureza interior."
    },
    {
        "dia": 5,
        "versiculo": "Job 31:1 - Hice pacto con mis ojos de no mirar con lujuria.",
        "disciplina": "Apaga el celular por 3 horas y reflexiona."
    },
    {
        "dia": 6,
        "versiculo": "Gálatas 5:16 - Anden en el Espíritu y no satisfagan los deseos de la carne.",
        "disciplina": "Escucha 2 alabanzas y ora con ellas."
    },
    {
        "dia": 7,
        "versiculo": "Efesios 6:11 - Vístanse con toda la armadura de Dios.",
        "disciplina": "Memoriza 3 partes de la armadura espiritual."
    },
    {
        "dia": 8,
        "versiculo": "2 Timoteo 2:22 - Huye de las pasiones juveniles.",
        "disciplina": "Anota 3 formas prácticas de huir de la tentación."
    },
    {
        "dia": 9,
        "versiculo": "Filipenses 4:8 - Piensen en todo lo que es puro.",
        "disciplina": "Haz una lista de 5 cosas puras que amas."
    },
    {
        "dia": 10,
        "versiculo": "Proverbios 4:23 - Sobre toda cosa guardada, guarda tu corazón.",
        "disciplina": "Haz un ayuno de redes sociales por 24h."
    },
    {
        "dia": 11,
        "versiculo": "1 Tesalonicenses 4:3 - La voluntad de Dios es que sean santificados, que se aparten de la inmoralidad sexual.",
        "disciplina": "Escribe una carta a Dios entregándole tus luchas más íntimas."
    },
    {
        "dia": 12,
        "versiculo": "Salmo 101:3 - No pondré delante de mis ojos cosa indigna.",
        "disciplina": "Haz una limpieza de tu celular y elimina todo contenido inapropiado."
    },
    {
        "dia": 13,
        "versiculo": "Proverbios 28:13 - El que encubre su pecado no prospera; el que lo confiesa y se aparta halla misericordia.",
        "disciplina": "Busca a alguien de confianza y confiesa tu lucha."
    },
    {
        "dia": 14,
        "versiculo": "Santiago 1:14-15 - Cada uno es tentado cuando de su propia concupiscencia es atraído y seducido.",
        "disciplina": "Anota qué pensamientos suelen llevarte a caer y reemplázalos por verdades bíblicas."
    },
    {
        "dia": 15,
        "versiculo": "2 Corintios 10:5 - Llevando cautivo todo pensamiento a la obediencia a Cristo.",
        "disciplina": "Memoriza este versículo y recítalo cada vez que seas tentado."
    },
    {
        "dia": 16,
        "versiculo": "Mateo 26:41 - Velad y orad, para que no entréis en tentación.",
        "disciplina": "Programa 3 alarmas en tu día para hacer pausas de oración."
    },
    {
        "dia": 17,
        "versiculo": "Romanos 6:12 - No reine, pues, el pecado en vuestro cuerpo mortal.",
        "disciplina": "Escribe una declaración de identidad: “Soy hijo de Dios, no esclavo del pecado”."
    },
    {
        "dia": 18,
        "versiculo": "Gálatas 5:1 - Cristo nos libertó para que vivamos en libertad.",
        "disciplina": "Haz una lista de lo que has perdido por esta adicción y ora por restauración."
    },
    {
        "dia": 19,
        "versiculo": "Juan 8:36 - Si el Hijo los libera, serán verdaderamente libres.",
        "disciplina": "Lee en voz alta este versículo 10 veces y repítelo mirando un espejo."
    },
    {
        "dia": 20,
        "versiculo": "Efesios 5:3 - Que ni siquiera se mencione entre ustedes la inmoralidad.",
        "disciplina": "Escucha una predicación sobre pureza sexual."
    },
    {
        "dia": 21,
        "versiculo": "Colosenses 3:5 - Hagan morir lo terrenal en ustedes: fornicación, impureza...",
        "disciplina": "Haz ayuno de una comida hoy y dedícalo a la oración."
    },
    {
        "dia": 22,
        "versiculo": "Tito 2:12 - Vivamos una vida sensata, justa y piadosa en este mundo.",
        "disciplina": "Medita 10 minutos en silencio repitiendo “Señor, enséñame a vivir en santidad”."
    },
    {
        "dia": 23,
        "versiculo": "Hebreos 12:1 - Despojémonos de todo peso y del pecado que nos asedia.",
        "disciplina": "Elimina accesos, cuentas o apps que te exponen al pecado."
    },
    {
        "dia": 24,
        "versiculo": "Salmo 19:14 - Sean gratos los dichos de mi boca y la meditación de mi corazón.",
        "disciplina": "Cambia tu fondo de pantalla por un versículo sobre pureza."
    },
    {
        "dia": 25,
        "versiculo": "Filipenses 3:13-14 - Olvidando lo que queda atrás y extendiéndome a lo que está delante.",
        "disciplina": "Haz una lista de tus metas espirituales para este mes."
    },
    {
        "dia": 26,
        "versiculo": "Isaías 1:18 - Aunque sus pecados sean rojos como el carmesí, quedarán blancos como la nieve.",
        "disciplina": "Escribe en una hoja todos tus fracasos, luego rómpela como símbolo de perdón."
    },
    {
        "dia": 27,
        "versiculo": "Romanos 8:1 - Ninguna condenación hay para los que están en Cristo Jesús.",
        "disciplina": "Haz una oración agradeciendo por la gracia que te limpia."
    },
    {
        "dia": 28,
        "versiculo": "Jeremías 29:11 - Mis planes para ti son de bienestar, no de mal.",
        "disciplina": "Escribe una carta desde el futuro: “Gracias por no rendirte…”"
    },
    {
        "dia": 29,
        "versiculo": "1 Juan 1:9 - Si confesamos nuestros pecados, Él es fiel y justo para perdonarnos.",
        "disciplina": "Ora en voz alta pidiendo perdón por cada área de tu vida."
    },
    {
        "dia": 30,
        "versiculo": "2 Corintios 5:17 - Si alguno está en Cristo, nueva criatura es.",
        "disciplina": "Declara en oración: “Soy nueva criatura. No volveré atrás”."
    },
    {
        "dia": 31,
        "versiculo": "Santiago 4:7 - Someteos a Dios; resistid al diablo, y huirá de vosotros.",
        "disciplina": "Haz una oración firme de autoridad espiritual en tu habitación."
    },
    {
        "dia": 32,
        "versiculo": "Salmo 23:1 - El Señor es mi pastor; nada me faltará.",
        "disciplina": "Escucha el Salmo 23 en audio mientras caminas solo."
    },
    {
        "dia": 33,
        "versiculo": "Isaías 41:10 - No temas, porque yo estoy contigo.",
        "disciplina": "Escribe una lista de tus miedos y ora entregándolos a Dios."
    },
    {
        "dia": 34,
        "versiculo": "Génesis 39:9 - ¿Cómo podría yo hacer tal maldad y pecar contra Dios?",
        "disciplina": "Medita en la fidelidad de José y escribe 3 cosas que puedes imitar."
    },
    {
        "dia": 35,
        "versiculo": "1 Pedro 5:8 - Vuestro adversario el diablo anda como león rugiente.",
        "disciplina": "Haz una lista de las “puertas abiertas” al enemigo y ciérralas."
    },
    {
        "dia": 36,
        "versiculo": "Salmo 51:10 - Crea en mí, oh Dios, un corazón limpio.",
        "disciplina": "Haz una oración pidiendo renovación interior."
    },
    {
        "dia": 37,
        "versiculo": "Efesios 4:22-24 - Despójense del viejo hombre... y vístanse del nuevo.",
        "disciplina": "Haz una lista de hábitos nuevos que quieres adoptar en Cristo."
    },
    {
        "dia": 38,
        "versiculo": "Colosenses 1:13 - Nos libró del dominio de las tinieblas.",
        "disciplina": "Lee un testimonio de libertad y escríbelo como si fuera el tuyo."
    },
    {
        "dia": 39,
        "versiculo": "Josué 1:9 - Sé fuerte y valiente.",
        "disciplina": "Escribe una declaración: “Soy fuerte en el Señor. No tengo miedo.”"
    },
    {
        "dia": 40,
        "versiculo": "1 Juan 2:16 - Porque todo lo que hay en el mundo... no proviene del Padre.",
        "disciplina": "Identifica 3 cosas del mundo que debes dejar ir."
    },
    {
        "dia": 41,
        "versiculo": "Salmo 34:5 - Los que a él miraron fueron alumbrados.",
        "disciplina": "Escribe 5 momentos en los que viste la mano de Dios en tu vida."
    },
    {
        "dia": 42,
        "versiculo": "Gálatas 6:9 - No nos cansemos de hacer el bien.",
        "disciplina": "Haz una acción bondadosa anónima hoy."
    },
    {
        "dia": 43,
        "versiculo": "Mateo 6:13 - No nos metas en tentación, mas líbranos del mal.",
        "disciplina": "Repite esta parte del Padre Nuestro cada hora del día."
    },
    {
        "dia": 44,
        "versiculo": "Hebreos 4:16 - Acerquémonos, pues, confiadamente al trono de la gracia.",
        "disciplina": "Escribe 3 cosas por las que te cuesta acercarte a Dios."
    },
    {
        "dia": 45,
        "versiculo": "Salmo 86:11 - Enséñame tu camino, Señor.",
        "disciplina": "Haz una caminata corta y habla con Dios mientras caminas."
    },
    {
        "dia": 46,
        "versiculo": "Eclesiastés 12:1 - Acuérdate de tu Creador en los días de tu juventud.",
        "disciplina": "Escribe una carta a tu \"yo\" adolescente con lo que ahora sabes de Dios."
    },
    {
        "dia": 47,
        "versiculo": "Isaías 55:7 - Vuelva el impío a Jehová, y él tendrá de él misericordia.",
        "disciplina": "Medita en Su perdón y dibuja algo que lo represente."
    },
    {
        "dia": 48,
        "versiculo": "Filipenses 4:13 - Todo lo puedo en Cristo que me fortalece.",
        "disciplina": "Repite esta verdad mientras haces algo difícil hoy."
    },
    {
        "dia": 49,
        "versiculo": "Juan 14:27 - Mi paz les dejo, mi paz les doy.",
        "disciplina": "Desconéctate de las redes sociales hoy por completo y busca Su paz."
    },
    {
        "dia": 50,
        "versiculo": "2 Timoteo 1:7 - Dios no nos ha dado espíritu de cobardía.",
        "disciplina": "Escribe 3 decisiones que harás con valentía esta semana."
    },
    {
        "dia": 51,
        "versiculo": "Salmo 139:23-24 - Examíname, oh Dios, y conoce mi corazón.",
        "disciplina": "Haz un tiempo de 15 minutos de silencio ante Dios con este salmo abierto."
    },
    {
        "dia": 52,
        "versiculo": "Éxodo 14:14 - Jehová peleará por vosotros, y vosotros estaréis tranquilos.",
        "disciplina": "Escribe una batalla que estás enfrentando y declara que es de Él."
    },
    {
        "dia": 53,
        "versiculo": "Salmo 1:1-2 - Bienaventurado el hombre que no anduvo en consejo de malos... sino que en la ley de Jehová está su delicia.",
        "disciplina": "Lee el Salmo 1 tres veces y escribe lo que más te habló."
    },
    {
        "dia": 54,
        "versiculo": "Santiago 1:12 - Bienaventurado el hombre que soporta la tentación.",
        "disciplina": "Escribe una oración agradeciendo a Dios por cada victoria reciente."
    },
    {
        "dia": 55,
        "versiculo": "Isaías 43:18-19 - No os acordéis de las cosas pasadas... he aquí que yo hago cosa nueva.",
        "disciplina": "Escribe qué cosa nueva crees que Dios quiere hacer contigo."
    },
    {
        "dia": 56,
        "versiculo": "Juan 10:10 - Yo he venido para que tengan vida, y para que la tengan en abundancia.",
        "disciplina": "Escribe qué significa para ti una vida en abundancia en Cristo."
    },
    {
        "dia": 57,
        "versiculo": "Salmo 27:4 - Una cosa he demandado a Jehová: estar en Su casa todos los días de mi vida.",
        "disciplina": "Toma 15 minutos en completo silencio buscando solo Su presencia."
    },
    {
        "dia": 58,
        "versiculo": "Proverbios 3:5-6 - Confía en el Señor con todo tu corazón.",
        "disciplina": "Escribe una situación donde necesitas confiar más en Él."
    },
    {
        "dia": 59,
        "versiculo": "Lamentaciones 3:22-23 - Nuevas son cada mañana Sus misericordias.",
        "disciplina": "Al despertar, haz una oración corta agradeciendo por Su misericordia."
    },
    {
        "dia": 60,
        "versiculo": "Hechos 3:19 - Arrepiéntanse y conviértanse, para que vengan tiempos de refrigerio.",
        "disciplina": "Haz una oración sincera de arrepentimiento por lo oculto."
    },
    {
        "dia": 61,
        "versiculo": "Miqueas 7:8 - Aunque caí, me levantaré.",
        "disciplina": "Agradece a Dios por las veces que te levantó."
    },
    {
        "dia": 62,
        "versiculo": "Zacarías 4:6 - No con ejército, ni con fuerza, sino con mi Espíritu.",
        "disciplina": "Pide al Espíritu Santo que guíe tus pensamientos hoy."
    },
    {
        "dia": 63,
        "versiculo": "Isaías 61:1 - Me ha enviado a vendar a los quebrantados de corazón.",
        "disciplina": "Escribe 3 heridas que Dios está sanando en ti."
    },
    {
        "dia": 64,
        "versiculo": "Salmo 42:1 - Como el ciervo brama por las corrientes de agua.",
        "disciplina": "Escucha una adoración sobre hambre de Dios mientras oras."
    },
    {
        "dia": 65,
        "versiculo": "2 Corintios 10:4 - Las armas de nuestra milicia no son carnales.",
        "disciplina": "Anota qué armas espirituales puedes usar esta semana."
    },
    {
        "dia": 66,
        "versiculo": "Colosenses 2:13 - Él os dio vida, perdonándoos todos los pecados.",
        "disciplina": "Escribe “soy perdonado” y dilo 10 veces al mirarte al espejo."
    },
    {
        "dia": 67,
        "versiculo": "Salmo 103:12 - Tan lejos como el oriente del occidente, así aleja nuestras transgresiones.",
        "disciplina": "Pinta o dibuja algo que represente libertad."
    },
    {
        "dia": 68,
        "versiculo": "1 Juan 3:3 - Todo aquel que tiene esta esperanza, se purifica a sí mismo.",
        "disciplina": "Haz una limpieza de tu playlist de música."
    },
    {
        "dia": 69,
        "versiculo": "Proverbios 4:26 - Examina la senda de tus pies, y todos tus caminos sean rectos.",
        "disciplina": "Escribe tus 3 decisiones recientes y ora por ellas."
    },
    {
        "dia": 70,
        "versiculo": "Jeremías 33:3 - Clama a mí, y yo te responderé.",
        "disciplina": "Escribe 3 cosas por las que necesitas respuestas urgentes."
    },
    {
        "dia": 71,
        "versiculo": "Romanos 13:14 - Vístanse del Señor Jesucristo, y no provean para los deseos de la carne.",
        "disciplina": "Pide a Dios que hoy controle tus impulsos y pensamientos."
    },
    {
        "dia": 72,
        "versiculo": "Salmo 73:26 - Mi carne y mi corazón desfallecen; mas la roca de mi corazón es Dios.",
        "disciplina": "Haz una lista de fortalezas que Dios ha construido en ti."
    },
    {
        "dia": 73,
        "versiculo": "2 Crónicas 16:9 - Los ojos del Señor recorren la tierra buscando a quien mostrar Su poder.",
        "disciplina": "Habla con Dios diciéndole: “Aquí estoy, Señor”."
    },
    {
        "dia": 74,
        "versiculo": "Isaías 6:8 - Heme aquí, envíame a mí.",
        "disciplina": "Anota una manera práctica de servir a alguien hoy."
    },
    {
        "dia": 75,
        "versiculo": "Salmo 119:11 - En mi corazón he guardado tus dichos, para no pecar contra ti.",
        "disciplina": "Memoriza este versículo y guárdalo en una nota visible."
    },
    {
        "dia": 76,
        "versiculo": "Ezequiel 36:26 - Y les daré un corazón nuevo.",
        "disciplina": "Escribe cómo te imaginas ese nuevo corazón que Dios te está dando."
    },
    {
        "dia": 77,
        "versiculo": "1 Corintios 6:20 - Fuisteis comprados por precio.",
        "disciplina": "Escribe lo que significa “valor” para ti en Dios."
    },
    {
        "dia": 78,
        "versiculo": "Isaías 58:6 - ¿No es este el ayuno que escogí...? soltar ligaduras de impiedad.",
        "disciplina": "Haz un ayuno parcial de algo que te domine y entrégaselo al Señor."
    },
    {
        "dia": 79,
        "versiculo": "Salmo 84:10 - Mejor es un día en tus atrios que mil fuera de ellos.",
        "disciplina": "Anota tus momentos favoritos con Dios y agradece por ellos."
    },
    {
        "dia": 80,
        "versiculo": "Romanos 5:20 - Donde abundó el pecado, sobreabundó la gracia.",
        "disciplina": "Escribe 3 áreas donde hoy estás viendo Su gracia."
    },
    {
        "dia": 81,
        "versiculo": "Sofonías 3:17 - Jehová está en medio de ti, poderoso, salvará.",
        "disciplina": "Escucha una canción que hable del amor de Dios y medita en ella."
    },
    {
        "dia": 82,
        "versiculo": "Juan 15:5 - Separados de mí, nada podéis hacer.",
        "disciplina": "Haz una lista de cosas en las que estás tratando de controlar solo y entrégalas a Dios."
    },
    {
        "dia": 83,
        "versiculo": "1 Pedro 1:16 - Sed santos, porque yo soy santo.",
        "disciplina": "Escribe cómo puedes reflejar la santidad de Dios en tu día hoy."
    },
    {
        "dia": 84,
        "versiculo": "Salmo 121:1-2 - ¿De dónde vendrá mi socorro? Mi socorro viene de Jehová.",
        "disciplina": "Escribe un clamor desde tu corazón pidiendo ayuda."
    },
    {
        "dia": 85,
        "versiculo": "Filipenses 1:6 - El que comenzó la buena obra en vosotros la perfeccionará.",
        "disciplina": "Escribe en qué áreas Dios te ha transformado en el último año."
    },
    {
        "dia": 86,
        "versiculo": "1 Samuel 16:7 - El hombre mira lo exterior, pero Dios mira el corazón.",
        "disciplina": "Escribe una oración honesta sobre tu corazón."
    },
    {
        "dia": 87,
        "versiculo": "Salmo 32:5 - Confesé mi pecado, y tú perdonaste la maldad de mi pecado.",
        "disciplina": "Tómate tiempo para confesarle a Dios tu corazón en oración silenciosa."
    },
    {
        "dia": 88,
        "versiculo": "Gálatas 5:24 - Los que son de Cristo han crucificado la carne.",
        "disciplina": "Escribe una decisión concreta que tomarás hoy para obedecer este verso."
    },
    {
        "dia": 89,
        "versiculo": "Juan 17:17 - Santifícalos en tu verdad; tu palabra es verdad.",
        "disciplina": "Tómate 15 minutos y lee todo el capítulo Juan 17."
    },
    {
        "dia": 90,
        "versiculo": "Mateo 6:6 - Entra en tu aposento, cierra la puerta y ora a tu Padre.",
        "disciplina": "Cierra la puerta, en silencio, y habla con Él por al menos 10 minutos."
    },
    {
        "dia": 91,
        "versiculo": "Salmo 46:10 - Estad quietos, y conoced que yo soy Dios.",
        "disciplina": "Apaga tu celular 1 hora para estar quieto con Dios."
    },
    {
        "dia": 92,
        "versiculo": "Hebreos 12:2 - Puestos los ojos en Jesús, el autor y consumador de la fe.",
        "disciplina": "Escribe 3 cosas que sabes de Jesús y enfócate en Él."
    },
    {
        "dia": 93,
        "versiculo": "Santiago 5:16 - Confesad vuestras ofensas unos a otros, y orad unos por otros.",
        "disciplina": "Habla con un amigo de confianza y pídele oración."
    },
    {
        "dia": 94,
        "versiculo": "Proverbios 16:3 - Encomienda a Jehová tus obras.",
        "disciplina": "Escribe tus metas de esta semana y ora entregándolas."
    },
    {
        "dia": 95,
        "versiculo": "Salmo 119:105 - Lámpara es a mis pies tu palabra.",
        "disciplina": "Lee el Salmo 119 y resalta lo que más toque tu corazón."
    },
    {
        "dia": 96,
        "versiculo": "1 Corintios 10:13 - Fiel es Dios, que no dejará ser tentado más de lo que podéis.",
        "disciplina": "Recuerda tu última victoria y anótala como testimonio."
    },
    {
        "dia": 97,
        "versiculo": "Mateo 11:28 - Venid a mí todos los que estáis trabajados y cargados.",
        "disciplina": "Escribe una carta a Jesús entregándole tu carga emocional."
    },
    {
        "dia": 98,
        "versiculo": "Efesios 2:10 - Somos hechura suya, creados en Cristo Jesús para buenas obras.",
        "disciplina": "Escribe cuáles son tus dones y talentos en Cristo."
    },
    {
        "dia": 99,
        "versiculo": "Salmo 90:12 - Enséñanos de tal modo a contar nuestros días.",
        "disciplina": "Haz una lista de tus prioridades espirituales."
    },
    {
        "dia": 100,
        "versiculo": "Isaías 40:31 - Los que esperan en Jehová tendrán nuevas fuerzas.",
        "disciplina": "Escribe una declaración: “Hoy espero en Ti, Señor, renueva mis fuerzas”."
    },
    {
        "dia": 101,
        "versiculo": "Jeremías 29:13 - Me buscaréis y me hallaréis, porque me buscaréis de todo vuestro corazón.",
        "disciplina": "Agenda hoy 20 minutos solo para buscar a Dios con todo tu ser."
    },
    {
        "dia": 102,
        "versiculo": "Mateo 5:8 - Bienaventurados los de limpio corazón, porque ellos verán a Dios.",
        "disciplina": "Escribe una oración pidiéndole a Dios un corazón puro."
    },
    {
        "dia": 103,
        "versiculo": "Isaías 30:15 - En descanso y en reposo seréis salvos.",
        "disciplina": "Detén tu día por 15 minutos para simplemente descansar en Su presencia."
    },
    {
        "dia": 104,
        "versiculo": "Proverbios 28:1 - El justo está confiado como un león.",
        "disciplina": "Haz una declaración en voz alta de que eres justo por la fe en Jesús."
    },
    {
        "dia": 105,
        "versiculo": "Romanos 8:6 - El ocuparse del Espíritu es vida y paz.",
        "disciplina": "Desconéctate por una hora de distracciones digitales y busca la paz de Dios."
    },
    {
        "dia": 106,
        "versiculo": "Filipenses 2:13 - Dios produce en vosotros el querer como el hacer.",
        "disciplina": "Escribe una lista de cosas buenas que sabes que Dios ha puesto en ti."
    },
    {
        "dia": 107,
        "versiculo": "Salmo 34:18 - Cercano está Jehová a los quebrantados de corazón.",
        "disciplina": "Escribe una oración desde lo más profundo de tu alma."
    },
    {
        "dia": 108,
        "versiculo": "Isaías 26:3 - Tú guardarás en completa paz a aquel cuyo pensamiento en ti persevera.",
        "disciplina": "Pon un versículo de paz como fondo de pantalla."
    },
    {
        "dia": 109,
        "versiculo": "Juan 6:35 - El que a mí viene, nunca tendrá hambre.",
        "disciplina": "Lee este versículo 3 veces antes de comer hoy, y ora dando gracias."
    },
    {
        "dia": 110,
        "versiculo": "2 Timoteo 2:22 - Huye también de las pasiones juveniles.",
        "disciplina": "Elimina al menos una fuente de tentación digital hoy."
    },
    {
        "dia": 111,
        "versiculo": "Salmo 25:4-5 - Muéstrame, oh Jehová, tus caminos.",
        "disciplina": "Tómate un tiempo para pedirle dirección clara a Dios sobre tu futuro."
    },
    {
        "dia": 112,
        "versiculo": "Hechos 1:8 - Recibiréis poder cuando haya venido sobre vosotros el Espíritu Santo.",
        "disciplina": "Pide ser lleno del Espíritu Santo con fe."
    },
    {
        "dia": 113,
        "versiculo": "Salmo 119:9 - ¿Con qué limpiará el joven su camino? Con guardar tu palabra.",
        "disciplina": "Lee este versículo en 3 versiones diferentes y anótalo."
    },
    {
        "dia": 114,
        "versiculo": "2 Corintios 5:7 - Porque por fe andamos, no por vista.",
        "disciplina": "Escribe una situación en la que hoy caminarás por fe, no por emociones."
    },
    {
        "dia": 115,
        "versiculo": "Isaías 32:17 - El efecto de la justicia será paz.",
        "disciplina": "Pídele al Señor que su justicia gobierne tu corazón en todo lo que hagas hoy."
    },
    {
        "dia": 116,
        "versiculo": "Proverbios 15:1 - La blanda respuesta quita la ira.",
        "disciplina": "Decide responder con mansedumbre en cada conversación difícil hoy."
    },
    {
        "dia": 117,
        "versiculo": "Salmo 139:14 - Te alabaré porque formidables son tus obras.",
        "disciplina": "Mírate en el espejo y agradece a Dios por cómo te creó."
    },
    {
        "dia": 118,
        "versiculo": "Éxodo 33:14 - Mi presencia irá contigo, y te daré descanso.",
        "disciplina": "Invita al Espíritu Santo a acompañarte desde que te levantas."
    },
    {
        "dia": 119,
        "versiculo": "Isaías 54:17 - Ninguna arma forjada contra ti prosperará.",
        "disciplina": "Declara esta palabra cada vez que sientas que estás en lucha espiritual."
    },
    {
        "dia": 120,
        "versiculo": "Romanos 15:13 - El Dios de esperanza os llene de gozo y paz.",
        "disciplina": "Escribe una oración agradeciendo por las veces que Dios te llenó de gozo."
    },
    {
        "dia": 121,
        "versiculo": "Salmo 91:1 - El que habita al abrigo del Altísimo morará bajo la sombra del Omnipotente.",
        "disciplina": "Lee el Salmo 91 en voz alta como declaración de fe."
    },
    {
        "dia": 122,
        "versiculo": "Isaías 41:10 - No temas, porque yo estoy contigo.",
        "disciplina": "Escribe qué temores estás entregando hoy al Señor."
    },
    {
        "dia": 123,
        "versiculo": "Gálatas 5:1 - Estad, pues, firmes en la libertad con que Cristo nos hizo libres.",
        "disciplina": "Declara: “Soy libre en Cristo” y repítelo durante el día."
    },
    {
        "dia": 124,
        "versiculo": "Mateo 4:4 - No solo de pan vivirá el hombre, sino de toda palabra que sale de la boca de Dios.",
        "disciplina": "Lee un capítulo completo del evangelio que estés estudiando."
    },
    {
        "dia": 125,
        "versiculo": "Salmo 145:18 - Cercano está Jehová a todos los que le invocan.",
        "disciplina": "Tómate 5 minutos para solo invocar Su nombre."
    },
    {
        "dia": 126,
        "versiculo": "Isaías 58:11 - Jehová te pastoreará siempre.",
        "disciplina": "Pide al Señor que pastoree tu día, tus decisiones y tus pensamientos."
    },
    {
        "dia": 127,
        "versiculo": "1 Corintios 15:57 - Gracias sean dadas a Dios, que nos da la victoria por medio de Jesucristo.",
        "disciplina": "Agradece en voz alta por cada victoria de esta semana."
    },
    {
        "dia": 128,
        "versiculo": "Proverbios 18:10 - Torre fuerte es el nombre de Jehová.",
        "disciplina": "Escribe una oración corta de protección usando este versículo."
    },
    {
        "dia": 129,
        "versiculo": "Efesios 6:11 - Vestíos de toda la armadura de Dios.",
        "disciplina": "Escribe una lista de lo que representa cada parte de la armadura espiritual."
    },
    {
        "dia": 130,
        "versiculo": "Salmo 19:14 - Sean gratos los dichos de mi boca y la meditación de mi corazón.",
        "disciplina": "Revisa tus palabras hoy, y decide hablar vida y fe."
    },
    {
        "dia": 131,
        "versiculo": "Isaías 43:2 - Cuando pases por las aguas, yo estaré contigo.",
        "disciplina": "Escribe una situación difícil en la que sentiste que Él estuvo contigo."
    },
    {
        "dia": 132,
        "versiculo": "Jeremías 17:7 - Bendito el varón que confía en Jehová.",
        "disciplina": "Declara tu confianza en el Señor con una frase de fe para hoy."
    },
    {
        "dia": 133,
        "versiculo": "Colosenses 3:2 - Poned la mira en las cosas de arriba.",
        "disciplina": "Escribe tres cosas eternas en las que te enfocarás esta semana."
    },
    {
        "dia": 134,
        "versiculo": "Salmo 34:1 - Bendeciré a Jehová en todo tiempo.",
        "disciplina": "Haz una lista de 5 cosas por las cuales alabar a Dios hoy."
    },
    {
        "dia": 135,
        "versiculo": "Romanos 8:28 - A los que aman a Dios, todas las cosas les ayudan a bien.",
        "disciplina": "Escribe algo difícil que estás atravesando y declara este verso sobre ello."
    },
    {
        "dia": 136,
        "versiculo": "Isaías 55:9 - Mis caminos más altos que vuestros caminos.",
        "disciplina": "Pide dirección para tomar decisiones conforme a Su voluntad."
    },
    {
        "dia": 137,
        "versiculo": "Salmo 51:10 - Crea en mí, oh Dios, un corazón limpio.",
        "disciplina": "Escribe esta oración y repítela como un clamor de limpieza interna."
    },
    {
        "dia": 138,
        "versiculo": "Miqueas 6:8 - Haz justicia, ama misericordia y humíllate ante tu Dios.",
        "disciplina": "Piensa en cómo hoy puedes hacer justicia y ser misericordioso con alguien."
    },
    {
        "dia": 139,
        "versiculo": "2 Corintios 10:5 - Llevando cautivo todo pensamiento a la obediencia a Cristo.",
        "disciplina": "Escribe 3 pensamientos que necesitas rendir a Cristo hoy."
    },
    {
        "dia": 140,
        "versiculo": "Juan 8:32 - Y conoceréis la verdad, y la verdad os hará libres.",
        "disciplina": "Lee la Palabra como quien busca tesoros. Subraya lo que te libere."
    },
    {
        "dia": 141,
        "versiculo": "Filipenses 4:13 - Todo lo puedo en Cristo que me fortalece.",
        "disciplina": "Escribe 3 cosas que pensabas que no podías, pero que sí harás con Cristo."
    },
    {
        "dia": 142,
        "versiculo": "Salmo 16:8 - A Jehová he puesto siempre delante de mí.",
        "disciplina": "Toma un tiempo para decirle: “Tú estás en el centro de mi día, Señor”."
    },
    {
        "dia": 143,
        "versiculo": "Juan 14:27 - Mi paz os dejo, mi paz os doy.",
        "disciplina": "Declara esta promesa cuando sientas ansiedad hoy."
    },
    {
        "dia": 144,
        "versiculo": "Salmo 37:4 - Deléitate en Jehová, y Él concederá las peticiones de tu corazón.",
        "disciplina": "Anota tus deseos, pero pídele antes que te alinee con Su voluntad."
    },
    {
        "dia": 145,
        "versiculo": "Isaías 1:18 - Aunque vuestros pecados sean como la grana, como la nieve serán emblanquecidos.",
        "disciplina": "Pide perdón y agradece por el perdón completo en Cristo."
    },
    {
        "dia": 146,
        "versiculo": "Salmo 73:26 - Mi carne y mi corazón desfallecen, mas la roca de mi corazón es Dios.",
        "disciplina": "Confía tus emociones a Dios en una oración sencilla."
    },
    {
        "dia": 147,
        "versiculo": "2 Timoteo 1:7 - Dios no nos ha dado espíritu de cobardía.",
        "disciplina": "Declara: “Tengo poder, amor y dominio propio en Cristo”."
    },
    {
        "dia": 148,
        "versiculo": "Efesios 3:20 - Dios es poderoso para hacer mucho más abundantemente.",
        "disciplina": "Escribe tu mayor petición y dilo con fe creyendo."
    },
    {
        "dia": 149,
        "versiculo": "Job 42:2 - Yo conozco que todo lo puedes, y que no hay pensamiento que se esconda de ti.",
        "disciplina": "Habla con Dios sobre lo que aún no entiendes."
    },
    {
        "dia": 150,
        "versiculo": "Salmo 27:1 - Jehová es mi luz y mi salvación, ¿de quién temeré?",
        "disciplina": "Di este versículo en voz alta tres veces y confía en Él."
    },
    {
        "dia": 151,
        "versiculo": "Juan 3:30 - Es necesario que Él crezca, pero que yo mengüe.",
        "disciplina": "Escribe una actitud o área donde necesitas menguar hoy."
    },
    {
        "dia": 152,
        "versiculo": "Salmo 40:1 - Pacientemente esperé a Jehová, y se inclinó a mí.",
        "disciplina": "Recuerda un momento en que Dios respondió y agradécele."
    },
    {
        "dia": 153,
        "versiculo": "Isaías 50:7 - El Señor Jehová me ayudará; por tanto, no me avergoncé.",
        "disciplina": "Habla hoy con alguien de tu fe, sin temor ni vergüenza."
    },
    {
        "dia": 154,
        "versiculo": "Génesis 39:9 - ¿Cómo, pues, haría yo este grande mal y pecaría contra Dios?",
        "disciplina": "Huye de la tentación como José, y anota tu decisión."
    },
    {
        "dia": 155,
        "versiculo": "Salmo 119:11 - En mi corazón he guardado tus dichos.",
        "disciplina": "Memoriza este versículo y repítelo al acostarte."
    },
    {
        "dia": 156,
        "versiculo": "Juan 16:33 - En el mundo tendréis aflicción; confiad, yo he vencido al mundo.",
        "disciplina": "Escribe una oración de fe en medio de tu lucha."
    },
    {
        "dia": 157,
        "versiculo": "Romanos 6:11 - Consideraos muertos al pecado, pero vivos para Dios.",
        "disciplina": "Declara en voz alta: “Estoy muerto al pecado, y vivo para Dios”."
    },
    {
        "dia": 158,
        "versiculo": "Mateo 26:41 - Velad y orad, para que no entréis en tentación.",
        "disciplina": "Establece una alarma diaria para orar 5 minutos por tu fortaleza."
    },
    {
        "dia": 159,
        "versiculo": "Salmo 23:3 - Confortará mi alma.",
        "disciplina": "Mejor descansa hoy temprano y di: “Mi alma encuentra paz en Ti”."
    },
    {
        "dia": 160,
        "versiculo": "2 Corintios 12:9 - Bástate mi gracia.",
        "disciplina": "Pide hoy que la gracia de Dios sea suficiente sobre tu debilidad."
    },
    {
        "dia": 161,
        "versiculo": "Isaías 43:19 - He aquí que yo hago cosa nueva.",
        "disciplina": "Escribe qué esperas que Dios renueve en tu vida."
    },
    {
        "dia": 162,
        "versiculo": "Juan 1:5 - La luz en las tinieblas resplandece.",
        "disciplina": "Prende una vela y ora por luz en tus pensamientos."
    },
    {
        "dia": 163,
        "versiculo": "Salmo 42:11 - Espera en Dios, porque aún he de alabarle.",
        "disciplina": "Escribe 3 razones por las cuales confiar y esperar."
    },
    {
        "dia": 164,
        "versiculo": "Josué 1:9 - Esfuérzate y sé valiente.",
        "disciplina": "Escribe una acción de valentía que harás hoy, confiando en Dios."
    },
    {
        "dia": 165,
        "versiculo": "Salmo 103:12 - Como está lejos el oriente del occidente, hizo alejar de nosotros nuestras rebeliones.",
        "disciplina": "Recuerda que Dios ya perdonó tu pasado. ¡Descansa en eso!"
    },
    {
        "dia": 166,
        "versiculo": "Hebreos 4:16 - Acerquémonos confiadamente al trono de la gracia.",
        "disciplina": "Pide ayuda hoy con total confianza como hijo."
    },
    {
        "dia": 167,
        "versiculo": "Miqueas 7:19 - Echará en lo profundo del mar todos nuestros pecados.",
        "disciplina": "Escribe una carta de agradecimiento por Su perdón."
    },
    {
        "dia": 168,
        "versiculo": "Efesios 4:23 - Renovados en el espíritu de vuestra mente.",
        "disciplina": "Escoge qué pensamiento vas a reemplazar hoy con la verdad de Dios."
    },
    {
        "dia": 169,
        "versiculo": "Lucas 9:23 - Niéguese a sí mismo, tome su cruz cada día, y sígame.",
        "disciplina": "Escribe qué significa para ti tomar tu cruz hoy."
    },
    {
        "dia": 170,
        "versiculo": "Salmo 91:4 - Con sus plumas te cubrirá.",
        "disciplina": "Recuerda que estás bajo el abrigo de Su fidelidad."
    },
    {
        "dia": 171,
        "versiculo": "2 Corintios 4:7 - Tenemos este tesoro en vasos de barro.",
        "disciplina": "Agradece que aunque frágil, Dios habita en ti."
    },
    {
        "dia": 172,
        "versiculo": "Salmo 18:2 - Mi castillo, mi libertador.",
        "disciplina": "Declara esta verdad cuando sientas miedo o debilidad."
    },
    {
        "dia": 173,
        "versiculo": "Proverbios 4:23 - Sobre toda cosa guardada, guarda tu corazón.",
        "disciplina": "Anota lo que hoy estás permitiendo entrar en tu corazón."
    },
    {
        "dia": 174,
        "versiculo": "Isaías 64:8 - Somos barro, tú nuestro alfarero.",
        "disciplina": "Pide ser moldeado con humildad."
    },
    {
        "dia": 175,
        "versiculo": "Juan 13:35 - En esto conocerán que sois mis discípulos: si tuviereis amor.",
        "disciplina": "Decide hoy amar a alguien difícil con una acción concreta."
    },
    {
        "dia": 176,
        "versiculo": "Salmo 84:10 - Mejor es un día en tus atrios que mil fuera de ellos.",
        "disciplina": "Escribe qué haces para disfrutar la presencia de Dios."
    },
    {
        "dia": 177,
        "versiculo": "1 Tesalonicenses 5:17 - Orad sin cesar.",
        "disciplina": "Pide tener una conversación continua con Dios hoy."
    },
    {
        "dia": 178,
        "versiculo": "Hechos 17:28 - En Él vivimos, y nos movemos, y somos.",
        "disciplina": "Mírate al espejo y di: “Soy de Dios, y vivo en Él”."
    },
    {
        "dia": 179,
        "versiculo": "Salmo 51:12 - Vuélveme el gozo de tu salvación.",
        "disciplina": "Pide restaurar tu alegría espiritual."
    },
    {
        "dia": 180,
        "versiculo": "Juan 4:14 - El agua que yo le daré será en él una fuente.",
        "disciplina": "Pide que tu corazón se llene hasta rebosar de Su presencia."
    },
    {
        "dia": 181,
        "versiculo": "Santiago 1:5 - Si alguno tiene falta de sabiduría, pídala a Dios.",
        "disciplina": "Pide hoy sabiduría para una situación concreta."
    },
    {
        "dia": 182,
        "versiculo": "Isaías 40:29 - Da esfuerzo al cansado.",
        "disciplina": "Escribe cómo te sientes y pide fortaleza."
    },
    {
        "dia": 183,
        "versiculo": "Génesis 1:27 - Dios creó al hombre a su imagen.",
        "disciplina": "Agradece por tu identidad como hijo creado por Él."
    },
    {
        "dia": 184,
        "versiculo": "Colosenses 3:13 - Soportándoos unos a otros.",
        "disciplina": "Pide paciencia para hoy en relaciones difíciles."
    },
    {
        "dia": 185,
        "versiculo": "Mateo 28:20 - Yo estoy con vosotros todos los días.",
        "disciplina": "Mírale hoy presente, aún en las pequeñas cosas."
    },
    {
        "dia": 186,
        "versiculo": "Eclesiastés 3:11 - Todo lo hizo hermoso en su tiempo.",
        "disciplina": "Confía en el tiempo de Dios para tu vida."
    },
    {
        "dia": 187,
        "versiculo": "Salmo 139:1 - Tú me has examinado y conocido.",
        "disciplina": "Escribe: “Dios me conoce mejor que nadie, y me ama”."
    },
    {
        "dia": 188,
        "versiculo": "2 Corintios 5:17 - Nueva criatura es.",
        "disciplina": "Declara que hoy no eres lo que fuiste, eres nuevo en Cristo."
    },
    {
        "dia": 189,
        "versiculo": "Romanos 12:2 - No os conforméis a este siglo.",
        "disciplina": "Elige algo del mundo que no vas a seguir más."
    },
    {
        "dia": 190,
        "versiculo": "Hechos 2:38 - Arrepentíos y bautícese cada uno.",
        "disciplina": "Agradece tu salvación, y recuerda tu compromiso con Cristo."
    },
    {
        "dia": 191,
        "versiculo": "Salmo 31:24 - Esforzaos todos vosotros los que esperáis en Jehová.",
        "disciplina": "Anímate hoy con este verso, y anima a alguien más."
    },
    {
        "dia": 192,
        "versiculo": "Isaías 12:2 - Confiaré y no temeré.",
        "disciplina": "Anota en qué necesitas confiar hoy."
    },
    {
        "dia": 193,
        "versiculo": "Juan 6:63 - El espíritu es el que da vida.",
        "disciplina": "Pide al Espíritu Santo que vivifique tu día."
    },
    {
        "dia": 194,
        "versiculo": "Filipenses 2:5 - Haya en vosotros este sentir que hubo en Cristo.",
        "disciplina": "Pide un corazón como el de Jesús."
    },
    {
        "dia": 195,
        "versiculo": "Salmo 30:5 - El lloro puede durar una noche, pero el gozo viene en la mañana.",
        "disciplina": "Recibe esperanza para lo que estás viviendo."
    },
    {
        "dia": 196,
        "versiculo": "Mateo 10:39 - El que pierde su vida por causa de mí la hallará.",
        "disciplina": "Renuncia hoy a algo que no te deja seguir a Cristo."
    },
    {
        "dia": 197,
        "versiculo": "Salmo 145:9 - Bueno es Jehová para con todos.",
        "disciplina": "Agradece por Su bondad contigo este mes."
    },
    {
        "dia": 198,
        "versiculo": "2 Timoteo 2:21 - Útil al Señor, preparado para toda buena obra.",
        "disciplina": "Pide ser instrumento útil hoy."
    },
    {
        "dia": 199,
        "versiculo": "Juan 10:10 - He venido para que tengan vida en abundancia.",
        "disciplina": "Piensa qué significa para ti hoy esa “vida en abundancia”."
    },
    {
        "dia": 200,
        "versiculo": "Salmo 27:4 - Una cosa he demandado a Jehová, y esta buscaré.",
        "disciplina": "Escribe cuál es tu “una cosa” delante de Dios."
    },
    {
        "dia": 201,
        "versiculo": "Sofonías 3:17 - Jehová está en medio de ti, poderoso.",
        "disciplina": "Descansa hoy sabiendo que Él pelea por ti."
    },
    {
        "dia": 202,
        "versiculo": "Juan 8:36 - Si el Hijo os libertare, seréis verdaderamente libres.",
        "disciplina": "Declara tu libertad en Cristo en voz alta."
    },
    {
        "dia": 203,
        "versiculo": "Isaías 1:18 - Aunque vuestros pecados sean como la grana, como la nieve serán emblanquecidos.",
        "disciplina": "Escribe una oración de agradecimiento por Su perdón."
    },
    {
        "dia": 204,
        "versiculo": "Salmo 46:1 - Dios es nuestro amparo y fortaleza.",
        "disciplina": "Cierra los ojos, respira profundo y di: “Tú eres mi refugio, Señor”."
    },
    {
        "dia": 205,
        "versiculo": "Filipenses 4:13 - Todo lo puedo en Cristo que me fortalece.",
        "disciplina": "Haz hoy una acción que has postergado por temor."
    },
    {
        "dia": 206,
        "versiculo": "1 Juan 4:18 - El perfecto amor echa fuera el temor.",
        "disciplina": "Escribe 3 áreas donde hoy necesitas recibir ese amor."
    },
    {
        "dia": 207,
        "versiculo": "Salmo 32:7 - Tú eres mi refugio; me guardarás de la angustia.",
        "disciplina": "Ve a tu lugar secreto y derrama tu corazón."
    },
    {
        "dia": 208,
        "versiculo": "Mateo 5:8 - Bienaventurados los de limpio corazón.",
        "disciplina": "Pide pureza de intenciones en todo lo que hagas hoy."
    },
    {
        "dia": 209,
        "versiculo": "Jeremías 29:13 - Me buscaréis y me hallaréis.",
        "disciplina": "Establece un tiempo para buscarlo sin distracciones."
    },
    {
        "dia": 210,
        "versiculo": "Isaías 54:10 - No se apartará de ti mi misericordia.",
        "disciplina": "Mira una flor, un paisaje o el cielo y recuerda Su fidelidad."
    },
    {
        "dia": 211,
        "versiculo": "Salmo 16:11 - En tu presencia hay plenitud de gozo.",
        "disciplina": "Canta hoy una canción que te conecte con Su presencia."
    },
    {
        "dia": 212,
        "versiculo": "Proverbios 3:5 - Confía en Jehová con todo tu corazón.",
        "disciplina": "Escribe en qué parte de tu vida necesitas soltar el control."
    },
    {
        "dia": 213,
        "versiculo": "Isaías 41:13 - Yo soy tu Dios, que te esfuerzo.",
        "disciplina": "Pon tus manos sobre tu pecho y repite: “Tú me esfuerzas, Señor”."
    },
    {
        "dia": 214,
        "versiculo": "Efesios 6:11 - Vestíos de toda la armadura de Dios.",
        "disciplina": "Declara cada pieza de la armadura espiritual esta mañana."
    },
    {
        "dia": 215,
        "versiculo": "Salmo 139:23-24 - Examíname, oh Dios.",
        "disciplina": "Haz una oración sincera pidiéndole que revise tu corazón."
    },
    {
        "dia": 216,
        "versiculo": "Colosenses 2:13 - Os dio vida juntamente con Él, perdonándoos.",
        "disciplina": "Mira tu reflejo y repite: “Soy perdonado”."
    },
    {
        "dia": 217,
        "versiculo": "Romanos 5:20 - Donde abundó el pecado, sobreabundó la gracia.",
        "disciplina": "Deja atrás la culpa y camina en Su gracia hoy."
    },
    {
        "dia": 218,
        "versiculo": "Salmo 121:1-2 - Mi socorro viene de Jehová.",
        "disciplina": "Mira al cielo y dile: “Tú eres mi ayuda, Señor”."
    },
    {
        "dia": 219,
        "versiculo": "Tito 2:12 - Renunciando a la impiedad y a los deseos mundanos.",
        "disciplina": "Anota una cosa que hoy renuncias para agradar a Dios."
    },
    {
        "dia": 220,
        "versiculo": "Isaías 26:3 - Tú guardarás en completa paz.",
        "disciplina": "Medita unos minutos en silencio repitiendo: “Tú eres mi paz”."
    },
    {
        "dia": 221,
        "versiculo": "1 Corintios 10:13 - Fiel es Dios, que no os dejará ser tentados más de lo que podéis.",
        "disciplina": "Confía que Él siempre da la salida."
    },
    {
        "dia": 222,
        "versiculo": "Salmo 18:28 - Tú encenderás mi lámpara.",
        "disciplina": "Enciende una luz y ora: “Enciende mi espíritu hoy”."
    },
    {
        "dia": 223,
        "versiculo": "Juan 7:38 - De su interior correrán ríos de agua viva.",
        "disciplina": "Pide ser fuente para bendecir a otros hoy."
    },
    {
        "dia": 224,
        "versiculo": "Isaías 55:9 - Mis caminos más altos que vuestros caminos.",
        "disciplina": "Confía hoy aunque no entiendas el proceso."
    },
    {
        "dia": 225,
        "versiculo": "Gálatas 5:1 - Estad, pues, firmes en la libertad.",
        "disciplina": "Anota una acción para mantener tu libertad."
    },
    {
        "dia": 226,
        "versiculo": "Salmo 34:4 - Busqué a Jehová, y Él me oyó.",
        "disciplina": "Recuerda una oración contestada y alaba a Dios por ella."
    },
    {
        "dia": 227,
        "versiculo": "Isaías 58:11 - Jehová te pastoreará siempre.",
        "disciplina": "Confía que incluso hoy Él te está guiando."
    },
    {
        "dia": 228,
        "versiculo": "2 Timoteo 1:7 - Espíritu de poder, amor y dominio propio.",
        "disciplina": "Declara esto antes de actuar hoy."
    },
    {
        "dia": 229,
        "versiculo": "Salmo 27:1 - ¿De quién temeré?",
        "disciplina": "Escribe de qué cosa necesitas dejar de temer."
    },
    {
        "dia": 230,
        "versiculo": "Mateo 6:6 - Ora en lo secreto, y tu Padre que ve en lo secreto te recompensará.",
        "disciplina": "Tómate 10 minutos a solas con Dios."
    },
    {
        "dia": 231,
        "versiculo": "Hebreos 10:23 - Mantengamos firme la profesión de nuestra esperanza.",
        "disciplina": "Escribe tu esperanza en una frase hoy."
    },
    {
        "dia": 232,
        "versiculo": "Proverbios 28:13 - El que encubre sus pecados no prosperará.",
        "disciplina": "Confiesa hoy algo que debes traer a la luz."
    },
    {
        "dia": 233,
        "versiculo": "Juan 15:5 - Separados de mí nada podéis hacer.",
        "disciplina": "Reconoce tu dependencia de Él en oración hoy."
    },
    {
        "dia": 234,
        "versiculo": "Salmo 84:11 - No quitará el bien a los que andan en integridad.",
        "disciplina": "Recuerda que el bien viene en Su tiempo."
    },
    {
        "dia": 235,
        "versiculo": "Filipenses 3:13-14 - Prosigo a la meta.",
        "disciplina": "Escribe qué meta espiritual estás persiguiendo este mes."
    },
    {
        "dia": 236,
        "versiculo": "Jeremías 31:3 - Con amor eterno te he amado.",
        "disciplina": "Mira al espejo y declara: “Soy amado eternamente”."
    },
    {
        "dia": 237,
        "versiculo": "Mateo 11:28 - Venid a mí todos los que estáis trabajados y cargados.",
        "disciplina": "Entrega hoy esa carga que llevas."
    },
    {
        "dia": 238,
        "versiculo": "Salmo 91:1 - El que habita al abrigo del Altísimo.",
        "disciplina": "Haz una oración declarando: “Estoy bajo tu sombra”."
    },
    {
        "dia": 239,
        "versiculo": "Isaías 43:25 - Yo soy el que borro tus rebeliones.",
        "disciplina": "Anota “perdonado” en una hoja, y guárdala como recordatorio."
    },
    {
        "dia": 240,
        "versiculo": "1 Corintios 15:57 - Gracias sean dadas a Dios, que nos da la victoria.",
        "disciplina": "Agradece hoy por tu victoria anticipadamente."
    },
    {
        "dia": 241,
        "versiculo": "Efesios 2:10 - Creados en Cristo Jesús para buenas obras.",
        "disciplina": "Piensa en una obra buena que puedes hacer hoy."
    },
    {
        "dia": 242,
        "versiculo": "Salmo 55:22 - Echa sobre Jehová tu carga.",
        "disciplina": "Haz una lista de tus cargas, y ora entregándolas."
    },
    {
        "dia": 243,
        "versiculo": "Juan 14:27 - Mi paz os dejo, mi paz os doy.",
        "disciplina": "Respira profundo y recibe Su paz ahora."
    },
    {
        "dia": 244,
        "versiculo": "Isaías 30:15 - En descanso y en reposo seréis salvos.",
        "disciplina": "Detente 5 minutos y di: “Descanso en Ti, Señor”."
    },
    {
        "dia": 245,
        "versiculo": "Gálatas 2:20 - Ya no vivo yo, mas vive Cristo en mí.",
        "disciplina": "Declara: “Cristo vive en mí” mientras haces tu día."
    },
    {
        "dia": 246,
        "versiculo": "Salmo 19:14 - Sean gratos los dichos de mi boca.",
        "disciplina": "Vigila hoy tus palabras con una oración antes de hablar."
    },
    {
        "dia": 247,
        "versiculo": "Mateo 5:6 - Bienaventurados los que tienen hambre y sed de justicia.",
        "disciplina": "Pide tener más hambre por Su Palabra."
    },
    {
        "dia": 248,
        "versiculo": "Eclesiastés 4:12 - Cordón de tres dobleces no se rompe pronto.",
        "disciplina": "Busca apoyo de alguien hoy para orar juntos."
    },
    {
        "dia": 249,
        "versiculo": "Isaías 58:8 - Tu luz romperá como el alba.",
        "disciplina": "Camina hoy creyendo que Él está trayendo luz a tu vida."
    },
    {
        "dia": 250,
        "versiculo": "Salmo 37:4 - Deléitate en Jehová.",
        "disciplina": "Haz hoy algo que te haga disfrutar de Dios intencionalmente."
    },
    {
        "dia": 251,
        "versiculo": "Santiago 4:7 - Someteos, pues, a Dios; resistid al diablo.",
        "disciplina": "Escribe hoy una forma práctica de resistir."
    },
    {
        "dia": 252,
        "versiculo": "Isaías 61:1 - Me ha enviado a vendar a los quebrantados.",
        "disciplina": "Pide hoy sanidad emocional por lo que aún duele."
    },
    {
        "dia": 253,
        "versiculo": "Salmo 91:14 - Yo lo libraré, le pondré en alto.",
        "disciplina": "Escribe una oración clamando por libertad total."
    },
    {
        "dia": 254,
        "versiculo": "2 Corintios 12:9 - Bástate mi gracia.",
        "disciplina": "Medita en lo que significa que Su gracia te sostiene."
    },
    {
        "dia": 255,
        "versiculo": "1 Pedro 1:16 - Sed santos, porque yo soy santo.",
        "disciplina": "Anota una actitud que necesitas cambiar hoy."
    },
    {
        "dia": 256,
        "versiculo": "Juan 16:33 - Confiad, yo he vencido al mundo.",
        "disciplina": "Declara: “Jesús venció, y en Él yo también”."
    },
    {
        "dia": 257,
        "versiculo": "Salmo 119:11 - En mi corazón he guardado tus dichos.",
        "disciplina": "Memoriza una parte de este versículo hoy."
    },
    {
        "dia": 258,
        "versiculo": "Filipenses 4:8 - Todo lo bueno, pensad en esto.",
        "disciplina": "Escribe 3 pensamientos buenos para meditar hoy."
    },
    {
        "dia": 259,
        "versiculo": "Jeremías 17:14 - Sáname, oh Jehová, y seré sano.",
        "disciplina": "Haz una oración de sanidad espiritual."
    },
    {
        "dia": 260,
        "versiculo": "Hechos 3:19 - Arrepentíos y convertíos.",
        "disciplina": "Haz una pausa, reflexiona y arrepiéntete con sinceridad."
    },
    {
        "dia": 261,
        "versiculo": "Isaías 40:29 - Da fuerzas al cansado.",
        "disciplina": "Descansa hoy en Él y renueva tu energía."
    },
    {
        "dia": 262,
        "versiculo": "Salmo 40:2 - Me sacó del pozo de la desesperación.",
        "disciplina": "Agradece por cada avance en tu proceso."
    },
    {
        "dia": 263,
        "versiculo": "Mateo 26:41 - Velad y orad, para que no entréis en tentación.",
        "disciplina": "Establece una alarma de oración diaria."
    },
    {
        "dia": 264,
        "versiculo": "Tito 3:5 - Nos salvó por su misericordia.",
        "disciplina": "Escribe lo que más te impacta de su misericordia."
    },
    {
        "dia": 265,
        "versiculo": "Salmo 34:18 - Cercano está Jehová a los quebrantados.",
        "disciplina": "Reconoce tu quebranto y acércate sin miedo."
    },
    {
        "dia": 266,
        "versiculo": "Juan 14:6 - Yo soy el camino, y la verdad, y la vida.",
        "disciplina": "Mira hacia el cielo y repite: “Tú eres mi camino”."
    },
    {
        "dia": 267,
        "versiculo": "1 Pedro 5:7 - Echando toda vuestra ansiedad sobre Él.",
        "disciplina": "Haz un dibujo o símbolo de entregar tu ansiedad."
    },
    {
        "dia": 268,
        "versiculo": "Proverbios 16:3 - Encomienda a Jehová tus obras.",
        "disciplina": "Pide dirección antes de tomar decisiones hoy."
    },
    {
        "dia": 269,
        "versiculo": "Romanos 8:6 - El ocuparse del espíritu es vida.",
        "disciplina": "Lee algo espiritual antes que cualquier red social."
    },
    {
        "dia": 270,
        "versiculo": "Salmo 121:8 - Jehová guardará tu salida y tu entrada.",
        "disciplina": "Pide protección antes de salir de casa."
    },
    {
        "dia": 271,
        "versiculo": "Gálatas 5:25 - Si vivimos por el Espíritu, andemos también por el Espíritu.",
        "disciplina": "Haz hoy una elección alineada con el Espíritu."
    },
    {
        "dia": 272,
        "versiculo": "Mateo 6:33 - Buscad primeramente el reino de Dios.",
        "disciplina": "Reorganiza tu agenda priorizando tiempo con Dios."
    },
    {
        "dia": 273,
        "versiculo": "Juan 3:30 - Es necesario que Él crezca, y que yo mengüe.",
        "disciplina": "Escribe: “Menos de mí, más de Ti” en algún lugar visible."
    },
    {
        "dia": 274,
        "versiculo": "Efesios 5:8 - Andad como hijos de luz.",
        "disciplina": "Anota un área donde hoy debes caminar en luz."
    },
    {
        "dia": 275,
        "versiculo": "Salmo 23:1 - Jehová es mi pastor, nada me faltará.",
        "disciplina": "Confía que Él suple todo lo que necesitas hoy."
    },
    {
        "dia": 276,
        "versiculo": "Lucas 9:23 - Niéguese a sí mismo, tome su cruz cada día.",
        "disciplina": "Piensa hoy en qué debes negarte para seguirlo."
    },
    {
        "dia": 277,
        "versiculo": "Colosenses 3:2 - Poned la mira en las cosas de arriba.",
        "disciplina": "Mira el cielo y medita 5 minutos en lo eterno."
    },
    {
        "dia": 278,
        "versiculo": "Santiago 1:5 - Si alguno tiene falta de sabiduría, pídala a Dios.",
        "disciplina": "Haz una lista de decisiones importantes y ora por ellas."
    },
    {
        "dia": 279,
        "versiculo": "Salmo 27:14 - Espera a Jehová; esfuérzate.",
        "disciplina": "No te rindas: toma fuerza en este versículo."
    },
    {
        "dia": 280,
        "versiculo": "Isaías 43:19 - Yo hago cosa nueva.",
        "disciplina": "Escribe qué área de tu vida esperas que Dios renueve."
    },
    {
        "dia": 281,
        "versiculo": "Juan 1:5 - La luz en las tinieblas resplandece.",
        "disciplina": "Declara hoy que la luz de Cristo está en ti."
    },
    {
        "dia": 282,
        "versiculo": "Salmo 19:7 - La ley de Jehová convierte el alma.",
        "disciplina": "Lee un pasaje bíblico y escríbelo a mano."
    },
    {
        "dia": 283,
        "versiculo": "1 Corintios 6:19 - Vuestro cuerpo es templo del Espíritu Santo.",
        "disciplina": "Valora tu cuerpo con pureza hoy."
    },
    {
        "dia": 284,
        "versiculo": "Isaías 12:2 - Confiaré y no temeré.",
        "disciplina": "Camina hoy con seguridad: ¡Él está contigo!"
    },
    {
        "dia": 285,
        "versiculo": "Filipenses 2:13 - Dios produce el querer como el hacer.",
        "disciplina": "Pide a Dios que ponga deseos correctos en ti."
    },
    {
        "dia": 286,
        "versiculo": "Jeremías 33:3 - Clama a mí, y yo te responderé.",
        "disciplina": "Escribe una oración específica que deseas respuesta."
    },
    {
        "dia": 287,
        "versiculo": "2 Timoteo 2:22 - Huye de las pasiones juveniles.",
        "disciplina": "Evita hoy lo que sabes que te hace tropezar."
    },
    {
        "dia": 288,
        "versiculo": "Salmo 25:4 - Muéstrame tus caminos, oh Jehová.",
        "disciplina": "Haz una pausa para escuchar lo que Dios te quiere mostrar."
    },
    {
        "dia": 289,
        "versiculo": "Juan 6:35 - El que a mí viene, nunca tendrá hambre.",
        "disciplina": "Reflexiona en cómo solo Cristo sacia verdaderamente."
    },
    {
        "dia": 290,
        "versiculo": "Romanos 12:2 - No os conforméis a este siglo.",
        "disciplina": "Cuestiona un hábito que te está moldeando al mundo."
    },
    {
        "dia": 291,
        "versiculo": "Isaías 58:9 - Entonces invocarás, y responderá Jehová.",
        "disciplina": "Agenda un tiempo para orar sin apuros."
    },
    {
        "dia": 292,
        "versiculo": "Colosenses 3:5 - Haced morir lo terrenal en vosotros.",
        "disciplina": "Anota una cosa que necesitas crucificar hoy."
    },
    {
        "dia": 293,
        "versiculo": "Salmo 139:14 - Te alabaré, porque formidables son tus obras.",
        "disciplina": "Agradece hoy por tu cuerpo, aunque no sea perfecto."
    },
    {
        "dia": 294,
        "versiculo": "1 Juan 2:1 - Si alguno hubiere pecado, abogado tenemos.",
        "disciplina": "Recuerda: no estás solo, Jesús intercede por ti."
    },
    {
        "dia": 295,
        "versiculo": "Mateo 5:16 - Así alumbre vuestra luz delante de los hombres.",
        "disciplina": "Haz una buena acción hoy sin esperar nada a cambio."
    },
    {
        "dia": 296,
        "versiculo": "Salmo 103:3 - Él es quien perdona todas tus iniquidades.",
        "disciplina": "Pide perdón con fe, sin arrastrar la culpa."
    },
    {
        "dia": 297,
        "versiculo": "Isaías 30:21 - Este es el camino, andad por él.",
        "disciplina": "Pide hoy una confirmación para lo que estás decidiendo."
    },
    {
        "dia": 298,
        "versiculo": "Gálatas 6:9 - No nos cansemos de hacer el bien.",
        "disciplina": "Envía un mensaje de ánimo a alguien que esté luchando."
    },
    {
        "dia": 299,
        "versiculo": "Salmo 34:5 - Los que miraron a Él fueron alumbrados.",
        "disciplina": "Mira hacia Dios y no hacia la tentación hoy."
    },
    {
        "dia": 300,
        "versiculo": "Proverbios 4:23 - Sobre toda cosa guardada, guarda tu corazón.",
        "disciplina": "Cierra el día orando por pureza y protección interior."
    },
    {
        "dia": 301,
        "versiculo": "1 Juan 5:4 - Todo lo que es nacido de Dios vence al mundo.",
        "disciplina": "Declara tu identidad como hijo de Dios hoy."
    },
    {
        "dia": 302,
        "versiculo": "Salmo 46:1 - Dios es nuestro amparo y fortaleza.",
        "disciplina": "Escribe dónde necesitas Su fuerza hoy."
    },
    {
        "dia": 303,
        "versiculo": "Colosenses 3:10 - Revestido del nuevo hombre.",
        "disciplina": "Pide a Dios que cada día muera el viejo hombre."
    },
    {
        "dia": 304,
        "versiculo": "Josué 1:9 - Sé fuerte y valiente.",
        "disciplina": "Enfrenta el día con fe, sabiendo que no estás solo."
    },
    {
        "dia": 305,
        "versiculo": "2 Corintios 10:5 - Llevando cautivo todo pensamiento.",
        "disciplina": "Rechaza con firmeza cualquier pensamiento impuro."
    },
    {
        "dia": 306,
        "versiculo": "Salmo 32:1 - Bienaventurado aquel cuya transgresión ha sido perdonada.",
        "disciplina": "Agradece hoy por el perdón completo de Dios."
    },
    {
        "dia": 307,
        "versiculo": "Isaías 1:18 - Aunque vuestros pecados sean como la grana.",
        "disciplina": "Recuerda que Su perdón limpia por completo."
    },
    {
        "dia": 308,
        "versiculo": "Proverbios 3:6 - Reconócelo en todos tus caminos.",
        "disciplina": "Antes de tomar una decisión hoy, ora primero."
    },
    {
        "dia": 309,
        "versiculo": "Efesios 4:22 - En cuanto a la pasada manera de vivir.",
        "disciplina": "Pide fuerzas para desechar un mal hábito hoy."
    },
    {
        "dia": 310,
        "versiculo": "Salmo 37:5 - Encomienda a Jehová tu camino.",
        "disciplina": "Haz una oración confiando tu día a Él."
    },
    {
        "dia": 311,
        "versiculo": "Romanos 6:14 - El pecado no se enseñoreará de vosotros.",
        "disciplina": "Declara hoy: “No soy esclavo del pecado”."
    },
    {
        "dia": 312,
        "versiculo": "Miqueas 7:8 - Cuando cayere, Jehová será mi luz.",
        "disciplina": "Levántate con esperanza, aun si tropezaste."
    },
    {
        "dia": 313,
        "versiculo": "1 Tesalonicenses 5:17 - Orad sin cesar.",
        "disciplina": "Escribe pequeñas oraciones para repetir durante el día."
    },
    {
        "dia": 314,
        "versiculo": "Salmo 16:8 - A Jehová he puesto siempre delante de mí.",
        "disciplina": "Visualiza a Dios caminando a tu lado hoy."
    },
    {
        "dia": 315,
        "versiculo": "Gálatas 2:20 - Ya no vivo yo, mas vive Cristo en mí.",
        "disciplina": "Recuerda: tu nueva vida tiene propósito y poder."
    },
    {
        "dia": 316,
        "versiculo": "2 Timoteo 1:7 - Dios no nos ha dado espíritu de cobardía.",
        "disciplina": "Actúa con dominio propio hoy."
    },
    {
        "dia": 317,
        "versiculo": "Isaías 26:3 - Tú guardarás en completa paz.",
        "disciplina": "Anota lo que te quita la paz y entrégaselo a Dios."
    },
    {
        "dia": 318,
        "versiculo": "Salmo 91:1 - El que habita al abrigo del Altísimo.",
        "disciplina": "Busca un lugar para tener un tiempo a solas con Él."
    },
    {
        "dia": 319,
        "versiculo": "Filipenses 1:6 - El que comenzó en vosotros la buena obra.",
        "disciplina": "Confía en que Él no dejará la obra incompleta."
    },
    {
        "dia": 320,
        "versiculo": "Santiago 4:10 - Humillaos delante del Señor.",
        "disciplina": "Haz una oración desde el quebranto."
    },
    {
        "dia": 321,
        "versiculo": "1 Corintios 10:13 - No os ha sobrevenido ninguna tentación.",
        "disciplina": "Pide la salida que Dios ha prometido."
    },
    {
        "dia": 322,
        "versiculo": "Hechos 1:8 - Recibiréis poder cuando haya venido sobre vosotros el Espíritu Santo.",
        "disciplina": "Pide el poder del Espíritu para vencer."
    },
    {
        "dia": 323,
        "versiculo": "Tito 2:12 - Vivamos en este siglo sobria, justa y piadosamente.",
        "disciplina": "Elige hoy una conducta sobria en lo que piensas y haces."
    },
    {
        "dia": 324,
        "versiculo": "Salmo 73:26 - Dios es la fortaleza de mi corazón.",
        "disciplina": "Cuando sientas debilidad, repítelo en voz alta."
    },
    {
        "dia": 325,
        "versiculo": "1 Juan 3:3 - Todo aquel que tiene esta esperanza se purifica.",
        "disciplina": "Mira hacia el cielo y decide vivir en pureza."
    },
    {
        "dia": 326,
        "versiculo": "Efesios 6:11 - Vestíos de toda la armadura de Dios.",
        "disciplina": "Escribe qué parte de la armadura necesitas hoy."
    },
    {
        "dia": 327,
        "versiculo": "Juan 8:11 - Vete, y no peques más.",
        "disciplina": "Recuerda que el perdón siempre lleva al cambio."
    },
    {
        "dia": 328,
        "versiculo": "Salmo 84:11 - No quitará el bien a los que andan en integridad.",
        "disciplina": "Elige hoy actuar con integridad."
    },
    {
        "dia": 329,
        "versiculo": "2 Samuel 22:2 - Mi castillo y mi libertador.",
        "disciplina": "Escribe en una hoja “Dios es mi lugar seguro”."
    },
    {
        "dia": 330,
        "versiculo": "Romanos 13:14 - No proveáis para los deseos de la carne.",
        "disciplina": "Evita hoy todo acceso innecesario a lo que te tienta."
    },
    {
        "dia": 331,
        "versiculo": "Salmo 51:10 - Crea en mí, oh Dios, un corazón limpio.",
        "disciplina": "Haz de esta tu oración para empezar el día."
    },
    {
        "dia": 332,
        "versiculo": "Colosenses 1:13 - Nos libró del poder de las tinieblas.",
        "disciplina": "Agradece hoy por la liberación que estás viviendo."
    },
    {
        "dia": 333,
        "versiculo": "Proverbios 28:13 - El que encubre su pecado no prosperará.",
        "disciplina": "Confiesa en oración lo que aún no has entregado."
    },
    {
        "dia": 334,
        "versiculo": "Salmo 90:14 - Sácianos por la mañana.",
        "disciplina": "Escribe hoy lo que realmente te sacia."
    },
    {
        "dia": 335,
        "versiculo": "Gálatas 6:1 - Restauradle con espíritu de mansedumbre.",
        "disciplina": "Piensa en alguien a quien puedas animar hoy."
    },
    {
        "dia": 336,
        "versiculo": "Juan 17:17 - Santifícalos en tu verdad.",
        "disciplina": "Lee un versículo y repítelo 3 veces hoy."
    },
    {
        "dia": 337,
        "versiculo": "Salmo 19:14 - Sean gratos los dichos de mi boca.",
        "disciplina": "Controla tus palabras durante todo el día."
    },
    {
        "dia": 338,
        "versiculo": "1 Juan 2:17 - El que hace la voluntad de Dios permanece.",
        "disciplina": "Busca agradar a Dios con una acción concreta hoy."
    },
    {
        "dia": 339,
        "versiculo": "Josué 24:15 - Yo y mi casa serviremos a Jehová.",
        "disciplina": "Declara tu hogar como terreno de bendición."
    },
    {
        "dia": 340,
        "versiculo": "Isaías 40:31 - Los que esperan en Jehová tendrán nuevas fuerzas.",
        "disciplina": "Espera con fe si hoy no ves resultados."
    },
    {
        "dia": 341,
        "versiculo": "Salmo 51:17 - Al corazón contrito no despreciarás.",
        "disciplina": "Escribe cómo te sientes y entrégaselo al Señor."
    },
    {
        "dia": 342,
        "versiculo": "Filipenses 4:7 - La paz de Dios guardará vuestros corazones.",
        "disciplina": "Tómate 5 minutos solo para respirar y orar."
    },
    {
        "dia": 343,
        "versiculo": "1 Corintios 15:57 - Gracias sean dadas a Dios, que nos da la victoria.",
        "disciplina": "Agradece ya por la victoria que aún no ves."
    },
    {
        "dia": 344,
        "versiculo": "Proverbios 3:7 - Apártate del mal.",
        "disciplina": "Aléjate intencionalmente de todo lo que te contamina."
    },
    {
        "dia": 345,
        "versiculo": "Isaías 58:6 - ¿No es más bien el ayuno que yo escogí...?",
        "disciplina": "Escoge una comida hoy para ayunar en secreto."
    },
    {
        "dia": 346,
        "versiculo": "Mateo 26:41 - El espíritu a la verdad está dispuesto.",
        "disciplina": "Cuida tu cuerpo, duerme bien, aliméntate."
    },
    {
        "dia": 347,
        "versiculo": "Salmo 119:105 - Lámpara es a mis pies tu palabra.",
        "disciplina": "Léele este verso a otra persona hoy."
    },
    {
        "dia": 348,
        "versiculo": "1 Pedro 2:11 - Absteneos de los deseos carnales.",
        "disciplina": "Piensa en lo eterno antes de caer en lo momentáneo."
    },
    {
        "dia": 349,
        "versiculo": "Sofonías 3:17 - Él se gozará sobre ti con cánticos.",
        "disciplina": "Imagina hoy a Dios celebrándote por tus pasos."
    },
    {
        "dia": 350,
        "versiculo": "Tito 2:7 - Presentándote tú en todo como ejemplo.",
        "disciplina": "Reflexiona si estás siendo ejemplo para otros."
    },
    {
        "dia": 351,
        "versiculo": "Mateo 18:9 - Si tu ojo te es ocasión de caer.",
        "disciplina": "Instala hoy un filtro o control en tu dispositivo."
    },
    {
        "dia": 352,
        "versiculo": "Salmo 51:12 - Vuelve el gozo de tu salvación.",
        "disciplina": "Recuerda cómo fue el primer amor con Cristo."
    },
    {
        "dia": 353,
        "versiculo": "2 Corintios 5:17 - Nueva criatura es.",
        "disciplina": "Haz algo nuevo hoy como símbolo de tu nueva vida."
    },
    {
        "dia": 354,
        "versiculo": "Isaías 44:22 - Como niebla disipé tus transgresiones.",
        "disciplina": "Recuerda: ¡Dios ya te perdonó!"
    },
    {
        "dia": 355,
        "versiculo": "1 Pedro 4:1 - Quien ha padecido en la carne terminó con el pecado.",
        "disciplina": "Ofrece hoy el sufrimiento como ofrenda."
    },
    {
        "dia": 356,
        "versiculo": "Colosenses 2:6 - Andad en Él.",
        "disciplina": "Escribe hoy cómo puedes caminar junto a Jesús."
    },
    {
        "dia": 357,
        "versiculo": "Salmo 118:17 - No moriré, sino que viviré.",
        "disciplina": "Proclama vida sobre ti y sobre otros hoy."
    },
    {
        "dia": 358,
        "versiculo": "Isaías 43:2 - Cuando pases por las aguas, Yo estaré contigo.",
        "disciplina": "No estás solo en esta batalla. ¡Él va contigo!"
    },
    {
        "dia": 359,
        "versiculo": "Mateo 4:4 - No solo de pan vivirá el hombre.",
        "disciplina": "Aliméntate de la Palabra antes que del celular."
    },
    {
        "dia": 360,
        "versiculo": "Santiago 1:12 - Bienaventurado el varón que soporta.",
        "disciplina": "Sé constante en la disciplina que más te cuesta."
    },
    {
        "dia": 361,
        "versiculo": "Salmo 73:25 - ¿A quién tengo yo en los cielos sino a ti?",
        "disciplina": "Escribe por qué Dios es suficiente para ti."
    },
    {
        "dia": 362,
        "versiculo": "2 Corintios 4:8 - Atribulados en todo, mas no angustiados.",
        "disciplina": "Recuerda: en Cristo, lo roto no es el final."
    },
    {
        "dia": 363,
        "versiculo": "Mateo 5:8 - Bienaventurados los de limpio corazón.",
        "disciplina": "Pide hoy tener un corazón puro para ver a Dios."
    },
    {
        "dia": 364,
        "versiculo": "Salmo 100:5 - Porque Jehová es bueno.",
        "disciplina": "Escribe 5 motivos para darle gracias hoy."
    },
    {
        "dia": 365,
        "versiculo": "Apocalipsis 21:5 - He aquí, yo hago nuevas todas las cosas.",
        "disciplina": "¡Hoy termina una etapa! Da gloria a Dios por tu transformación."
    }
]